[sage_vosq_friendship_01_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Preciso de um favor, servo.  Eu fiz amizade com alguns...\n... selvagens daqui e queria muito saber como eles têm passado sem mim.\nPoderia dar uma olhada neles, por favor?",Time=0)

[sage_vosq_friendship_02_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqueles pobres selvagens devem ter ficado inconsoláveis desde que parti.\nMas... uma vez que se foi, Claptrap não volta mais!\nQueria ter feito uma piada disso.",Time=0)

[sage_vosq_friendship_03_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou meus velhos amigos!\nHEI, RAPAZES!  SENTIRAM FALTA DO SEU CAMARADA, CLAPTRAP?",Time=0)

[sage_vosq_friendship_04_savageshaman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quem?",Time=0)

[sage_vosq_friendship_05_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MATE TODOS ELES, SERVO.",Time=0)

[sage_vosq_friendship_06_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mande sua vila para os ares, servo!\nEsse é o preço por não considerar a mim...\n... como seu melhor amigo de todo o mundo!",Time=0)

[sage_vosq_friendship_07_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Grande trabalho, meu fiel escudeirop!\nExiste uma outra vila dessas aqui perto.\nPorque você não faz uma limpeza por lá também?",Time=0)

[sage_vosq_friendship_08_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vocês, selvagens esqueceram do CLAPTRAP...\n... o melhor amigo que pode existir em todo o mundo!\nNão estou vendo seu povo escrevendo poesias tristes em seus blogs agora?!",Time=0)

[sage_vosq_friendship_09_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom trabalho, servo!  Agora eu sei quem é o meu VERDADEIRO amigo.\nAlerta de spoiler:  é você, meu querido!  Volte aqui!",Time=0)

[sage_vosq_friendship_10_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É como o Marcus sempre diz...\n''Se não pode fazer amizade como eles então, mate-os!''",Time=0)

